{
    "WBUI2": {
        "settings": {
            "OpenButton": 0,
            "HideIcon": true,
            "HideIconAfter": 60,
            "IconURL": "https://i.imgur.com/yaudD5j.png",
            "DisableIconText": false,
            "IconPosition": 0,
            "IconTextColor": 8,
            "OpenOnStart": true,
            "OpenOnStartOnlyNewPlayers": true,
            "UpdateInterval": 12
        },
        "tabs": [
            {
                "tab1": {
                    "layout": 1,
                    "buttontext": "<RichColor Color=\"0.25,0,0.75,1\">Welcome</>",
                    "title1": "<RichColor Color=\"0.6,0.8,1,1\">Welcome to</> <RichColor Color=\"0.8,0.6,1,1\">Wonders of</> <RichColor Color=\"1,0.8,1,1\">the Arkverse!</>",
                    "text1": "\"One might say the Ark is the sum total of our knowledge of the Dinosaurs, the great library of the known, but the practice of science happens at the border between the known and the unknown. Standing on the shoulders of giants, we peer into the darkness with eyes opened not in fear but in wonder.\"\n\n<RichColor Color=\"0.25,0,0.75,1\">WONDERS OF THE ARKVERSE is a Casual PVE server of cosmically awesome players that value a fun, laid-back community and Ark experience.</>\n\n<TextStyle.Violet>JOIN OUR DISCORD for server updates, rates, event info and more!</>\n\n<TextStyle.Blue>PRESS F2 to access in-game shop for a starter kit and more!</>\n\n<RichColor Color=\"0.1,0.8,1,1\">RULES:</>\n<RichColor Color=\"0.5,0.9,1,1\">Don't be a jerk.</> No harassment, bullying, griefing, witch hunts, offensive survivor/tribe/discord names, etc. If you have to ask it's probably a bad idea. Be respectful of all players, mods and admins. If you have an issue with another player, please bring it to an admin instead of handling it yourself. No stealing, kiting, or otherwise crappy non-PVE behavior.\n\n<RichColor Color=\"0.5,0.9,1,1\">Don't be greedy.</> Clean up after yourself around the map INCLUDING TRAPS. 1-3 Mini VERY SMALL outposts are allowed but only one large base per person. Don't build directly next to other players unless you have direct permission from them. Do NOT block access to any areas with valuable resources/beaver dams/artifacts/explorer notes/anything related to progression. And do not cultivate an excessive amount of dinos.",
                    "imageurl": "https://i.imgur.com/1IV6HED.png"
                }
            }
        ],
        "links": [
            {
                "link1": {
                    "text": "Discord",
                    "url": "https://discord.gg/invite/nDGNKmcfbq"
                }
            },
            {
                "link2": {
                    "text": "Website",
                    "url": ""
                }
            }
        ]
    }
}
